export const Questions = [
  {
    id: 1,
    text: "Кто является лучшим бомбардиром футбольного клуба Челси?",
    variants: ["Френк Лэмпард", "Руслан Лэмпард", "Дидье Дрогба", "Эден Азар"],
    answer: 1,
  },

  {
    id: 2,
    text: "Кто является многократным чемпионом Реутова по Фифе?",
    variants: [
      "Даниил Разинкин Сосун",
      "Ананьев Денис Стоячий",
      "Ахмедов Руслан Великий",
      "Десван",
    ],
    answer: 2,
  },
  {
    id: 3,
    text: "Сколько походов длилась самая длительная серия проигрышей Даниила Разинкина по фифе 24 в колизеуме",
    variants: ["3 похода", "6 походов", "9 походов", "12 походов"],
    answer: 3,
  },
];
